/* Localized versions of Info.plist keys */

CFBundleName = "ViewModel Demo";
CFBundleShortVersionString = "ViewModel Demo version 1.0";
CFBundleGetInfoString = "ViewModel Demo version 1.0, Copyright 2007 James Getzen";
NSHumanReadableCopyright = "Copyright 2007 James Getzen";
